[
  {
    "id": 0,
    "image": "https://static.wixstatic.com/media/a5415c_95fc58e060b14f10acd52ca2f370a942~mv2.jpeg/v1/fill/w_395,h_593,al_c,q_80,usm_0.66_1.00_0.01/WhatsApp%20Image%202020-12-07%20at%2010_57_50_jp.webp",
    "smallImage": "https://static.wixstatic.com/media/a5415c_007eabb3a3d646dd881d13c9d0d7532c~mv2.jpeg/v1/fill/w_261,h_392,al_c,q_80,usm_0.66_1.00_0.01/a5415c_007eabb3a3d646dd881d13c9d0d7532c~mv2.webp",
    "title": "O mais recente lançamento - A Nova Ordem Do Mal",
    "smallTitle": "A Nova Ordem Do Mal",
    "author": "Wilson Lassarote",
    "description": "Já disponível para venda!",
    "amount": 80,
    "price": "25,00",
    "link": "https://www.amazon.com.br/NOVA-ORDEM-DO-MAL/dp/650011292X/ref=sr_1_1?__mk_pt_BR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&dchild=1&keywords=a+nova+ordem+do+mal&qid=1615412809&sr=8-1",
    "postface": "Existe uma mão oculta que controla o mundo. Eles nos querem adormecidos e distraídos. <br /> A verdade é de conhecimento de poucos e raramente é exposta, quando é trazida por alguns 'Outsiders' do sistema, estes são rapidamente ridicularizados ou têm suas vozes silenciadas. O livro 'A Nova Ordem do Mal' não tem intenção de ser um documento. <br /> Trata-se de uma obra de ficção, mas como toda ficção, existem verdades entremeadas. Mas não cabe ao autor desnudá-las. Cada um, de acordo com seu nível de interesse, deve buscar por si próprio o que julgar importante. O único fato que deve ser assimilado é: existe um governo ilegítimo e Global que nos controla das sombras. Quem são e há quanto tempo o fazem? Este é um dos mistérios explorados na presente ficção. <br /> A existência de uma zona proibida como a Antártida, a destruição sistemática de bibliotecas e documentos ao longo da história, o controle atual das informações por poucas agências  de notícias ao redor do mundo, a censura cada vez mais clara das ideias contrárias ao sistema, eventos globais que ocorrem em datas de alto significado oculto, são indícios deste sistema de controle. No que eles acreditam e a quem servem? <br /> Bem-vindos a 'A Nova Ordem do Mal'."
  },
  {
    "id": 1,
    "image": "https://static.wixstatic.com/media/a5415c_e2ed337e6438411c8d8374af945eafe1~mv2.jpg/v1/fill/w_395,h_592,al_c,q_80,usm_0.66_1.00_0.01/vortex-capa-img_jfif.webp",
    "smallImage": "https://static.wixstatic.com/media/a5415c_e2ed337e6438411c8d8374af945eafe1~mv2.jpg/v1/fill/w_262,h_392,al_c,q_80,usm_0.66_1.00_0.01/a5415c_e2ed337e6438411c8d8374af945eafe1~mv2.webp",
    "title": "Vortex - A Revelação",
    "smallTitle": "Vortex - A Revelação",
    "author": "Wilson Lassarote",
    "description": "Poucas unidades em estoque, não perca!",
    "amount": 80,
    "price": "22,00",
    "link": "https://www.amazon.com.br/VORTEX-REVELA%C3%87%C3%83O-WILSON-LASSAROTE/dp/856890453X/ref=sr_1_1?__mk_pt_BR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&dchild=1&keywords=Vortex+-+A+Revela%C3%A7%C3%A3o&qid=1615412845&sr=8-1",
    "postface": "Ano de 2012. <br /> O medo tomou conta do mundo com a revelação da profecia Maia. O fim dos tempos teria sido previsto pelo antigo povo Maia, e o seu calendário parecia provar isso. Mas 2012 passou e absolutamente nada aconteceu. O calendário estava errado! Será? <br /> Um erro de interpretação trouxe de volta a tranquilidade para nós, mas o que poucos sabem é que o calendário Maia não falava de uma data, mas sim de um período. <br /> Uma nova leitura do calendário e a associação do mesmo com eventos e descobertas científicas recentes revelaram a verdade sobre os fatos que todos temeram em 31 de dezembro de 2012. <br /> O processo do fim já começou, os sinais são claros e não há mais volta. <br /> Que Deus abençoe, e permita um fim sereno e sem sofrimento."
  },
  {
    "id": 2,
    "image": "https://static.wixstatic.com/media/a5415c_90255bbe11a24bd59f9a17c0a7996ddd~mv2.jpg/v1/fill/w_395,h_623,al_c,lg_1,q_80/inca.webp",
    "smallImage": "https://static.wixstatic.com/media/a5415c_90255bbe11a24bd59f9a17c0a7996ddd~mv2.jpg/v1/fill/w_249,h_392,al_c,q_80,usm_0.66_1.00_0.01/a5415c_90255bbe11a24bd59f9a17c0a7996ddd~mv2.webp",
    "title": "Além da Ponte Inca",
    "smallTitle": "Além da Ponte Inca",
    "author": "Wilson Lassarote",
    "description": "Poucas unidades em estoque, não perca!",
    "amount": 80,
    "price": "54,90",
    "link": "https://www.amazon.com.br/Al%C3%A9m-ponte-Inca-Wilson-Lassarote-ebook/dp/B0131D6D9O/ref=sr_1_1?__mk_pt_BR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&dchild=1&keywords=al%C3%A9m+da+ponte+inca&qid=1615412732&sr=8-1",
    "postface": "Heitor ousou buscar novas fontes históricas sobre a civilização Inca durante uma pesquisa para um trabalho de escola. Mas, ao decifrar uma sequência numérica descrita em um antigo livro, aguçou mais ainda sua curiosidade por esta fascinante cultura. <br /> Após um tempo, ele e seus antigos amigos de escola, Karl e Sérgio, decidem realizar uma viagem à cidade de Machu Picchu, no Peru. Que estejam preparados! <br /> Esta não será uma simples aventura turística, e sim, uma travessia sequer imaginada, que envolverá o jovem aventureiro e a todos em conhecimentos místicos e filosóficos sobre a humanidade guardados há muito tempo. <br /> Para além da ponte Inca se encontram muitos perigos, mas também incríveis experiências e, principalmente, as respostas que Heitor, obstinadamente, procura."
  }
]
